/* afpAccessDenied */
"-5000.message" = "U hebt geen toestemming om het programma %@ te openen.";
"-5000.info" = "Vraag uw computer- of netwerkbeheerder om assistentie.";
"-5000.help" = "mh1519";

/* afpAccessDenied - but for document */
"documentPermissionError" = "U hebt geen toestemming om het document '%@' te openen.";
"documentPermissionError.info" = "Vraag uw computer- of netwerkbeheerder om assistentie.";
"documentPermissionError.help" = "mh1519";

/* afpInsideTrashErr*/
"-5044.message" = "U kunt het programma %@ niet openen omdat het zich in de prullenmand bevindt.";
"-5044.info" = "Verplaats dit programma uit de prullenmand als u het wilt openen.";

/* kLSAppInTrashErr */
"-10660.message" = "U kunt het programma %@ niet openen omdat het zich in de prullenmand bevindt.";
"-10660.info" = "Verplaats dit programma uit de prullenmand als u het wilt openen.";

/* kLSAppIsInBackupSnapshotErr */
"-10657.message" = "Het programma %@ kan niet worden geopend omdat het zich in een Time Machine-reservekopie bevindt.";

/* kLSIncompatibleApplicationVersionErr */
"-10664.message" = "U kunt deze versie van het programma %@ niet gebruiken met deze versie van Mac OS X.";
"-10664.info" = "U hebt %@ %@.";
"-10664.help" = "mh24615";

/* kLSIncompatibleApplicationVersionErr with Software Update */
"-10664.message.2" = "Om %@ te kunnen openen, moet u het programma bijwerken naar de nieuwste versie.";
"-10664.info.2" = "Voer Software-update uit om het programma nu te installeren.";

/* kLSNoRosettaEnvironmentErr */
"-10665.title" = "Om %@ te openen, moet u Rosetta installeren. Wilt u Rosetta nu installeren?";
"-10665.error.title" = "Om %@ te openen, moet u Rosetta installeren.";
"-10665.error.nonetwork" = "Maak verbinding met het internet en open %@ opnieuw om Rosetta te installeren. Als u geen verbinding met het internet kunt maken, plaatst u de Mac OS X-installatieschijf, opent u de map 'Optional Installs' en klikt u dubbel op 'Optional Installs'.";
"-10665.error.noserver" = "Er zijn nu geen software-updates beschikbaar. Open %@ opnieuw wanneer er software-updates beschikbaar zijn.";
"-10665.error.busy" = "Er wordt een andere software-update uitgevoerd. Wanneer de update is voltooid, opent u %@ opnieuw om Rosetta te installeren.";
"-10665.error.notfound" = "Open %@ opnieuw om Rosetta later te installeren. Als u geen verbinding met het internet kunt maken, plaatst u de Mac OS X-installatieschijf, opent u de map 'Optional Installs' en klikt u dubbel op 'Optional Installs'.";

/* kLSNoClassicEnvironmentErr */
"-10828.message" = "U kunt het programma %@ niet openen omdat de Classic-omgeving niet langer wordt ondersteund.";

/*kLSIncompatibleSystemVersionErr*/
"-10825.message" = "U kunt deze versie van het programma %@ niet gebruiken met deze versie van Mac OS X.";
"-10825.info" = "U hebt Mac OS X %@. Het programma vereist Mac OS X %@ of hoger.";
"-10825.help" = "mh24616";

/* kLSNoLaunchPermissionErr */
"-10826.message" = "U hebt geen toestemming om het programma %@ te openen.";
"-10826.info" = "Vraag uw computer- of netwerkbeheerder om assistentie.";
"-10826.help" = "mh1519";

/* kLSNoExecutableErr */
"-10827.message" = "U kunt het programma %@ niet openen omdat het mogelijk beschadigd of onvolledig is.";

/* kLSMultipleSessionsNotSupportedErr */
"-10829.message" = "U kunt het programma %@ niet openen omdat iemand anders het programma gebruikt.";
"-10829.info" = "Vraag de andere gebruiker om het programma te stoppen en probeer het vervolgens opnieuw.";

/* fnfErr */
"-43.message" = "Het programma kan niet worden gevonden.";

/* kLSApplicationNotFoundErr -10814 */
kLSApplicationNotFoundErr = "Er is geen standaardprogramma opgegeven voor het openen van het document '%@'.";
kLSApplicationNotFoundErr.url = "Er is geen standaardprogramma opgegeven voor het openen van de URL '%@'.";

/* this is the default message we use if no other error was found */
default.message = "Het programma %@ kan niet worden geopend.";
default.info = "%d";

default2.message = "Het programma kan niet worden geopend.";

/* kLSExecutableIncorrectFormat -10661 */
"-10661.message" = "U kunt het programma %@ niet openen omdat het niet op dit type Mac wordt ondersteund.";

SU_BUTTON = "Software-update…";

OK = "OK";